export const data = [
  {
    title: "Նեղ մասնագիտացում",
    description:
      "Մենք չենք ցրում մեր ուժերը տարբեր թխվածքների վրա. մենք կատարելագործում ենք միայն տորթերի արվեստը՝ ապահովելով բացառիկ արդյունք",
  },
  {
    title: "Անզիջում որակ",
    description:
      "Օգտագործում ենք բացառապես բնական և բարձրակարգ հումք՝ կարագ, թարմ սերուցք և պրեմիում դասի շոկոլադ",
  },
  {
    title: "Յուրահատուկ դիզայն",
    description:
      "Յուրաքանչյուր տորթ մեզ համար արվեստի գործ է: Մենք ստեղծում ենք էքսկլյուզիվ դիզայն, որը չեք գտնի ոչ մի այլ տեղ",
  },
  {
    title: "Համային բազմազանություն",
    description:
      "Մեր տեսականին ներառում է տասնյակ յուրահատուկ միջուկներ, որոնք կբավարարեն նույնիսկ ամենանրբաճաշակ գուրմաններին:",
  },
  {
    title: "Անհատական մոտեցում",
    description:
      "Մենք լսում ենք Ձեր յուրաքանչյուր ցանկությունը և պատրաստում ենք տորթը հենց Ձեր պատկերացմամբ:",
  },
  {
    title: "Թարմության երաշխիք",
    description:
      "Ձեր տորթը պատրաստվում է անմիջապես առաքումից կամ վերցնելուց առաջ. ոչ մի սառեցված կամ նախապես պատրաստված հիմք:",
  },
  {
    title: "Բարդության սահմաններ չկան",
    description:
      "Մենք մասնագիտացված ենք բազմահարկ և բարդ կառուցվածք ունեցող հարսանեկան ու կորպորատիվ տորթերի ստեղծման մեջ:",
  },
  {
    title: "Անվտանգ և ճիշտ առաքում",
    description:
      "Ունենք հատուկ պայմաններ տորթերի տեղափոխման համար, ինչը երաշխավորում է դրանց անթերի տեսքը Ձեր սեղանին:",
  },
  {
    title: "Պրոֆեսիոնալ խորհրդատվություն",
    description:
      "Մեր մասնագետները կօգնեն Ձեզ ճիշտ հաշվարկել տորթի քաշը և ընտրել համադրությունները՝ ելնելով հյուրերի քանակից:",
  },
  {
    title: "Վստահություն և հեղինակություն",
    description:
      "LusEva Cakes-ը վստահելի գործընկեր է Ձեր տոնական տրամադրությունն ապահովելու հարցում. մենք գնահատում ենք յուրաքանչյուր հաճախորդի ժամանակն ու սպասելիքը:",
  },
];
